<h1>Главная</h1>
<p>Добро пожаловать в систему управления контентом интернет-магазина ПИК-99.</p>
<p>С помощью систему управления вы можете добавлять, редактировать и удалять страниц, разделы и товары интернет-магазина в любом количестве
</p>
<h2>Статистика обработки изображений</h2>
<p>Категорий: <? echo $stat_category;?></p>
<p>Товаров: <? echo $stat_product;?></p>
<p>Страниц: <? echo $stat_content;?></p>
<h2>Страницы, требующие корректировки</h2>
<div class="as-table-card" id="log-table-replace">
    <? echo $log_table;?>
</div>